Repository: aitormendez/superbiajuridico
Catalog: web/app/themes/sj/resources/lang/*.po
Languages: ru_ru

source: Últimas entradas
ru_ru: Последние записи

source: Autor
ru_ru: Автор

source: Superbia Jurídico en los medios
ru_ru: Супербиа в средствах массовой информации

source: Artículos
ru_ru: Статьи

source: Resúmenes de sentencias
ru_ru: Краткое содержание судебных решений

source: Sentencias comentadas
ru_ru: Обсуждаемые судебные решения

source: Resultado de búsqueda para <b> %s </b>
ru_ru: Результаты поиска<b> %s </b>

source: No encontrado
ru_ru: Не найдено

source: View all post filed under %s
ru_ru: Просмотреть все сообщения, поданной под %s

source: Leer más
ru_ru: Читать далее

source: Menú principal
ru_ru: Основное меню

source: Menu lenguaje
ru_ru: Языковое меню

source: Principal
ru_ru: Основное

source: Pie
ru_ru: Ноги

source: La página que está intentando ver no existe.
ru_ru: Страница не найдена.

source: No se encontraron resultados.
ru_ru: Результаты не найдены.

source: Derecho de familia, derecho penal y derecho bancario
ru_ru: Семейное право, уголовное право и банковское право

source: Nuestra experiencia nos avala
ru_ru: Наш обширный опыт говорит сам за себя

source: Pregúntanos
ru_ru: Задайте нам вопрос

source: Últimos artículos
ru_ru: Последние статьи

source: Ver todos
ru_ru: Посмотреть все

source: Últimas sentencias comentadas
ru_ru: Последние обсуждаемые решения суда

source: Ver todas
ru_ru: Посмотреть все

source: Últimos resúmenes de sentencias
ru_ru: Краткое содержание последних судебных решений

source: ver todos
ru_ru: Смотреть все

source: Noticias
ru_ru: Новости

source: ver todas las noticias
ru_ru: Посмотреть все новости

source: &larr; Older comments
ru_ru: &larr; Старые комментарии

source: Newer comments &rarr;
ru_ru: Новые комментарии &rarr;

source: Comments are closed.
ru_ru: Комментарии закрыты.

source: Donde estamos
ru_ru: Где мы

source: Páginas:
ru_ru: Страниц:

source: Enlace
ru_ru: Ссылку

source: Ver en CENDOJ
ru_ru: Смотрите в Цендож

source: En breve
ru_ru: Короче говоря

source: Esta sentencia no está enlazada desde ningún artículo
ru_ru: Это утверждение не привязано ни к какому элементу

source: Esta sentencia está enlazada desde el artículo:
ru_ru: Это заявление связано со статьей:

source: Esta sentencia está enlazada desde los artículos:
ru_ru: Это заявление связано из статей:

source: Sentencias relacionadas
ru_ru: Похожие предложения

source: Navegación
ru_ru: Наш сайт

source: Textos
ru_ru: Тексты

source: Comentarios
ru_ru: Комментарии

source: Resúmenes
ru_ru: Краткое содержание

source: Ámbito
ru_ru: Область

source: Temas
ru_ru: Темы
