Repository: aitormendez/superbiajuridico
Catalog: web/app/themes/sj/resources/lang/sage-*.po
Languages: ru

source: Sage &rsaquo; Error
ru: Ошибка &rsaquo; мудреца

source: You must be using PHP 7.1 or greater.
ru: Вы должны использовать PHP 7,1 или больше.

source: Invalid PHP version
ru: Неверная версия PHP

source: You must be using WordPress 4.7.0 or greater.
ru: Вы должны использовать WordPress 4.7.0 или больше.

source: Invalid WordPress version
ru: Неверная версия WordPress

source: You must run <code>composer install</code> from the Sage directory.
ru: Вы должны запустить <коде> композитор установить </коде> из каталога Sage.

source: Autoloader not found.
ru: Автозагрузчик не найден.

source: Error locating <code>%s</code> for inclusion.
ru: Ошибка при поиске <коде> %s </коде> для включения.

source: Últimos posts
ru: Последние сообщения

source: Autor
ru: Автор

source: Superbia Jurídico en los medios
ru: Юридическая Супербиа в СМИ

source: Artículos
ru: Статьи

source: Resúmenes de sentencias
ru: Резюме приговоров

source: Sentencias comentadas
ru: предложения прокомментировал

source: Resultado de búsqueda para %s
ru: Результат поиска для %s

source: No encontrado
ru: Не найдено

source: View all post filed under %s
ru: Просмотреть все сообщения, поданной под %s

source: Continued
ru: Продолжал

source: Menú principal
ru: Главное меню

source: Menú pie
ru: Ножное меню

source: Menú Lenguaje
ru: Язык меню

source: Primary
ru: Основной

source: Footer
ru: Нижний колонтитул

source: Sorry, but the page you were trying to view does not exist.
ru: Извините, но страница, которую вы пытаетесь просмотреть, не существует.

source: En Superbia Jurídico nos especializamos en derecho de familia y derecho penal
ru: В Супербиа Legal мы специализируемся в вопросах семейного права и уголовного права

source: Nuestra amplia trayectoria nos avala
ru: Наша обширная траектория гарантирует нам

source: Pregúntanos
ru: Спросить

source: Últimos artículos
ru: Последние статьи

source: Ver todos
ru: Смотреть все

source: Últimas sentencias comentadas
ru: Последние комментарии предложений

source: Ver todas
ru: Смотреть все

source: Últimos resúmenes de sentencias
ru: Последние приговоры резюме

source: Noticias
ru: Новости

source: Ver todas las noticias
ru: Посмотреть все новости

source: Superbia Jurídico los medios
ru: Юридическая Супербиа средства массовой информации

source: &larr; Older comments
ru: &larr; Старые комментарии

source: Newer comments &rarr;
ru: Новые комментарии &rarr;

source: Comments are closed.
ru: Комментарии закрыты.

source: Dónde estamos
ru: Где мы

source: Pages:
ru: Страниц:

source: Ver en Cendoj
ru: Смотрите в Цендож

source: En breve
ru: Короче говоря

source: Esta sentencia no se enlaza desde ningún artículo
ru: Это утверждение не связано ни с каким элементом

source: Esta sentencia se enlaza desde el artículo:
ru: Это заявление связано со статьей:

source: Esta sentencia se enlaza desde los artículos:
ru: Это заявление связано из статей:

source: Sentencias relacionadas
ru: Похожие предложения

source: Por
ru: По

source: Navegación
ru: Навигации

source: texts
ru: Тексты

source: Ámbito
ru: Поле

source: Temas
ru: Темы

source: No se encontraron resultados.
ru: Результаты не найдены.
