Repository: aitormendez/superbiajuridico
Catalog: web/app/plugins/sj/languages/*.po
Languages: ru

# Post Type General Name
source: Text
ru: Текст

# Post Type Singular Name
source: Text
ru: Текст

source: Texts
ru: Тексты

source: Text
ru: Текст

source: Text archive
ru: Архивы текстов

source: Text attributes
ru: Атрибуты текстов

source: Parent text:
ru: Основной текст:

source: All texts
ru: Все тексты

source: Add new text
ru: Добавить новый текст

source: Add new
ru: добавить новое

source: New text
ru: Новый текст

source: Edit text
ru: Редактировать тект

source: Update text
ru: Обновить текст

source: view text
ru: Просмотр текста

source: View texts
ru: Просмотр текстов

source: Search texts
ru: Искать тексты

source: Not found
ru: Не найдено

source: Not found in trash
ru: Не найдено в корзине

source: Featured image
ru: Популярное изображение

source: Set featured image
ru: Установить миниатюру

source: Remove featured image
ru: Удалить миниатюру

source: Use featured image
ru: Использовать миниатюру

source: Insert into text
ru: Вставка в текст

source: Uploaded to this text
ru: Загружено в этот текст

source: Texts list
ru: Список текстов

source: Texts list navigation
ru: Навигация по списку текстов

source: Filter texts list
ru: Список текстов фильтров

source: Text category
ru: Категория текста

source: Text categories
ru: Категории текста

source: Text tag
ru: Текстовый тег

source: Texts tag
ru: Текст тега

source: Text type
ru: Тип текста

source: Text types
ru: Типы текста

source: Judgments
ru: Решения суда

source: Judgment
ru: Решение суда

source: Judgments archive
ru: Архив решений суда

source: Judgment attributes
ru: Атрибуты решения суда

source: All Judgments
ru: Все суждения

source: Add new Judgment
ru: Добавить новые решения суда

source: New Judgment
ru: Новое решение суда

source: Edit Judgment
ru: Изменить решение суда

source: Update Judgment
ru: Актуализировать решение суда

source: View Judgment
ru: Открыть решение суда

source: View Judgments
ru: Открыть решения суда

source: search Judgments
ru: Искать решения суда

source: Not found en la papelera
ru: Не найдено EN La папелера

source: Insert into Judgment
ru: Вставить в суд

source: Uploaded to this Judgment
ru: Загружено в это решение

source: Judgments list
ru: Список решений

source: Judgment list navigation
ru: Навигация по списку суждений

source: Filter Judgments list
ru: Список решений фильтров

# Post Type General Name
source: Stories
ru: Новости

# Post Type Singular Name
source: Story
ru: Новость

source: Stories
ru: Новости

source: Story
ru: Новость

source: Stories archive
ru: Архив новостей

source: Story attribute
ru: Атрибут новости

source: Parent Story:
ru: Основная новость

source: All Stories
ru: Все новости

source: Add new Story
ru: Добавить новое

source: New Story
ru: Новое

source: Edit Story
ru: Изменить новость

source: Update Story
ru: Актуализировать новость

source: View Story
ru: Открыть новость

source: View Stories
ru: Открыть новости

source: search Story
ru: Искать новость

source: Insert into Story
ru: Вставить в новость

source: Uploaded to this Story
ru: Загрузить в текст новости

source: Stories list
ru: Список новостей

source: Stories list navigation
ru: Список новостей

source: Filter stories list
ru: Список историй фильтров

source: Story tag
ru: Ярлык новости

source: Story tags
ru: Ярлыки новости

source: Story category
ru: Категория новости

source: Story categories
ru: Категории новости

# Post Type General Name
source: Links
ru: Ссылки

# Post Type Singular Name
source: Link
ru: Ссылка

source: Links
ru: Ссылки

source: Link
ru: Ссылка

source: Links archive
ru: Архив ссылок

source: Link attribute
ru: Атрибут ссылки

source: Parent Link:
ru: Основная ссылка:

source: All Links
ru: Все ссылки

source: Add new Link
ru: Добавить новую ссылку

source: New Link
ru: Новая ссылка

source: Edit Link
ru: Редактировать ссылку

source: Update Link
ru: Обновить ссылку

source: View Link
ru: Открыть ссылку

source: View Links
ru: Открыть ссылки

source: Search Link
ru: Искать ссылку

source: Link category
ru: Категория ссылки

source: Links categories
ru: Категории ссылки

source: CPT para sj
ru: КПП пункт SJ
