Repository: aitormendez/superbiajuridico
Catalog: web/app/mu-plugins/sj/languages/*.po
Languages: es_es

# Post Type General Name
source: Text
es_es: Texto

# Post Type Singular Name
source: Text
es_es: Texto

source: Texts
es_es: Textos

source: Text
es_es: Texto

source: Text archive
es_es: Archivo de texto

source: Text attributes
es_es: Atributos de texto

source: Parent text:
es_es: Texto principal:

source: All texts
es_es: Todos los textos

source: Add new text
es_es: Añadir texto nuevo

source: Add new
es_es: Añadir nueva

source: New text
es_es: Nuevo texto

source: Edit text
es_es: Editar texto

source: Update text
es_es: Actualizar texto

source: view text
es_es: Ver texto

source: View texts
es_es: Ver textos

source: Search texts
es_es: Buscar textos

source: Not found
es_es: No encontrado

source: Not found in trash
es_es: No encontrado en la papelera

source: Featured image
es_es: Imagen destacada

source: Set featured image
es_es: Establecer imagen destacada

source: Remove featured image
es_es: Eliminar imagen destacada

source: Use featured image
es_es: Usar como imagen destacada

source: Insert into text
es_es: Insertar en texto

source: Uploaded to this text
es_es: Cargado en este texto

source: Texts list
es_es: Lista de textos

source: Texts list navigation
es_es: Lista de textos de navegación

source: Filter texts list
es_es: Filtrar lista de textos

source: Text category
es_es: Categoría de texto

source: Text categories
es_es: Categorías de texto

source: Text tag
es_es: Etiqueta de texto

source: Texts tag
es_es: Etiqueta de textos

source: Text type
es_es: Tipo de texto

source: Text types
es_es: Tipos de texto

# Post Type General Name
source: Judgment
es_es: Sentencia

# Post Type Singular Name
source: Judgment
es_es: Sentencia

source: Judgments
es_es: Sentencias

source: Judgment
es_es: Juicio

source: Judgments archive
es_es: Archivo de sentencias

source: Judgment attributes
es_es: Atributos de sentencia

source: Parent Judgment:
es_es: Sentencia padre:

source: All Judgments
es_es: Todas las sentencias

source: Add new Judgment
es_es: Añadir nueva sentencia

source: New Judgment
es_es: Nueva sentencia

source: Edit Judgment
es_es: Editar sentencia

source: Update Judgment
es_es: Actualizar sentencia

source: View Judgment
es_es: Ver sentencia

source: View Judgments
es_es: Ver sentencias

source: search Judgments
es_es: buscar sentencias

source: Not found en la papelera
es_es: No encontrado en la papelera

source: Insert into Judgment
es_es: Insertar en sentencia

source: Uploaded to this Judgment
es_es: Subido a esta sentencia

source: Judgments list
es_es: Lista de sentencias

source: Judgment list navigation
es_es: Navegación por la lista de sentencia

source: Filter Judgments list
es_es: Filtrar lista de sentencias

# Post Type General Name
source: Stories
es_es: Noticias

# Post Type Singular Name
source: Story
es_es: Noticia

source: Stories
es_es: Noticias

source: Story
es_es: Historia

source: Stories archive
es_es: Archivo de noticias

source: Story attribute
es_es: Atributo de noticia

source: Parent Story:
es_es: Noticia padre:

source: All Stories
es_es: Todas las noticias

source: Add new Story
es_es: Añadir nueva noticia

source: New Story
es_es: Nueva noticia

source: Edit Story
es_es: Editar noticia

source: Update Story
es_es: Actualizar noticia

source: View Story
es_es: Ver noticia

source: View Stories
es_es: Ver noticias

source: search Story
es_es: buscar noticia

source: Insert into Story
es_es: Insertar en la noticia

source: Uploaded to this Story
es_es: Subido a esta noticia

source: Stories list
es_es: Lista de noticia

source: Stories list navigation
es_es: Navegación por la lista de noticias

source: Filter stories list
es_es: Filtrar lista de noticia

source: Story tag
es_es: Etiqueta de la noticia

source: Story tags
es_es: Etiquetas de la noticia

source: Story category
es_es: Categoría de la noticia

source: Story categories
es_es: Categorías de noticia

# Post Type General Name
source: Links
es_es: Enlaces

# Post Type Singular Name
source: Link
es_es: Enlace

source: Links
es_es: Enlaces

source: Link
es_es: Enlace

source: Links archive
es_es: Archivo de enlaces

source: Link attribute
es_es: atributo de enlace

source: Parent Link:
es_es: Enlace padre:

source: All Links
es_es: Todos los enlaces

source: Add new Link
es_es: Añadir nuevo enlace

source: New Link
es_es: Nuevo enlace

source: Edit Link
es_es: Editar enlace

source: Update Link
es_es: Actualizar enlace

source: View Link
es_es: Ver enlace

source: View Links
es_es: Ver enlaces

source: Search Link
es_es: Buscar enlace

source: Link category
es_es: Categoría de enlace

source: Links categories
es_es: Categorías de enlaces
